export const MOCK_DATA = [
  {
    title: 'Поступило в сортировочный центр',
    date: '30 ноября 2020, 19:10',
    address: '200920, Нижний Новгород',
  },
  {
    title: 'Поступило в сортировочный центр',
    date: '30 ноября 2020, 19:10',
    address: '200920, Нижний Новгород',
  },
  {
    title: 'Поступило в сортировочный центр',
    date: '30 ноября 2020, 19:10',
    address: '200920, Нижний Новгород',
  },
  {
    title: 'Поступило в сортировочный центр',
    date: '30 ноября 2020, 19:10',
    address: '200920, Нижний Новгород',
  },
  {
    title: 'Поступило в сортировочный центр',
    date: '30 ноября 2020, 19:10',
    address: '200920, Нижний Новгород',
  },
];
